[
  {
    "title_en": "Lauki Kripalu: The True Measure of Learning Beyond Surface Understanding",
    "title": "लौकी कृपालु: सतही समझ से परे सीखने का सच्चा माप",
    "source_name": "Old Best General Speech Mussoorie 1993",
    "source_ref": "22:25",
    "image_link": "lauki kripalu.jpg",
    "story": "हमको वो लौकी कहते थे, लौकी त्रिपाठी, १ दिन पूछा, २ ३ दिन जब बोले ऐसे ही, हमने कहा गुरु जी आप लौकी क्यों कहते हैं, तो कहते हैं बेटा - लौकी में पहले फल आता है बाद में फूल आता है, मैं तुझको पढ़ाता हूँ मुझको शर्म लगती है, उस जन्म से ही तू सब पढ़ा पढ़ाया है। हम ऐसे पढ़ते थे जैसे ये किताब है, चले गए पढ़ते हुए और ४ ६ जगह लाल पेंसिल लगा दिया वो ही पूछते थे और उसी में लड़ाई हो जाए अब और विद्यार्थी जो गुरु जी ने जो कहा चुपचाप मान लिया और मैं उस पर शास्त्रार्थ करता था",
    "story_id": 1
  },
  {
    "title_en": "The Perils of Overconfidence: Lessons from a 500-Foot Jump",
    "title": "अति-आत्मविश्वास के खतरे: 500 फीट की कूद से सीख",
    "source_name": "Old Best General Speech Mussoorie 1993",
    "source_ref": "26:22",
    "image_link": "jumping into lake.jpg",
    "story": "वहाँ कोई बात आई लड़कों ने चिड़ाया हमको - \"१०० पढ़ा १ प्रतापगढ़ा\" लेकिन हमको कुछ पता नहीं था कहाँ पथर है चटान है कहाँ पानी गहरा है हम कुछ जानते नहीं थे और अंग्रेज को मालूम था किधर कूदना चाहिए, हम कूद गए और जहाँ कूदे वहाँ पानी के नीचे चटान थी १ बड़ी, तो पानी के अंदर जब गिरे और अंदर गए तो ये हिस्सा जो है ये निशान बना है ये उस पर जाकर के खट लगा और चमड़ा निकल गया,लेकिन हम रुआब में, उन सब को पता नहीं चला, और हम पानी से निकल कर के चले पहाड़ पर, ५०० फुट चढ़ना है चढ़ते जा रहे हैं ठाठ से बड़े रुआब से, तो एक जगह छोटा सा पेड़ पकड़ा, चढ़ाई जरा सी थी तो पेड़ पकड़ना पड़ा, तब वो देखा खून बह रहा था, अरे ये क्या हुआ अब तो चक्कर आ गया, जब तक खून नहीं देखा रुआब से चले जा रहे थे कुछ देर बैठ गए वहाँ, अब वहाँ करते क्या चढ़ के किसी प्रकार गए ऊपर, अब फीलिंग हो गई ना चोट की। वो अंग्रेज लोग जो ऊपर थे उनके कार वार थी, हम लोग तो साइकिल से गये थे, उसकी कार में बिठा के ले गए वो हॉस्पिटल, वहाँ मरहम-पट्टी कराया ऐसी बेवक़ूफ़ी करते थे, १५ २० दिन लगा उसके ठीक होने में, वो हुड्डी तक चोट लग गई थी",
    "story_id": 2
  },
  {
    "title_en": "Overconfidence and the Lesson of Practice: The Bicycle Fall",
    "title": "अति-आत्मविश्वास और अभ्यास की शिक्षा: साइकिल से गिरने की कहानी",
    "source_name": "Jeev ka lakshya",
    "source_ref": "185",
    "image_link": "riding bicycle.jpg",
    "story": "मेरे पैर में एक बड़ा निशान है गहरा। मैं महू छावनी में पढ़ता था तो मैंने कहा- मैं साइकिल चलाना सीखूँगा तो कई और हमारे थे, साथी लड़के उन्होंने कहा- बड़ा आसान है। आप सामने देखना और हैंडल पकड़े रहना और पैडल चलाना, बस हो गया। तो हमने कहा ऐसा है कि पहले तुम लोग धक्का दे देना हमको, कुछ दूर फिर हम चला लेंगे आगे। अब बच्चे तो सब होते ही हैं चंचल। तो कुछ ज्यादा धक्का दे दिया और कुछ ढाल था वहाँ। अब मैं हैंडल सँभालूँ कि पैर चलाऊँ। क्या करूँ ? गिर गये। बहुत बड़ी चोट लगी है यहाँ। तो ये बेवकूफी है न ? धीरे-धीरे अभ्यास करता अगर तो ऐसा न होता, एकदम अपने को एक्सपर्ट मान लिया। इसको कहते हैं ओवर कॉन्फीडेन्स। तो संसार में जैसे हर काम अभ्यास से होता है ऐसे भगवत्विषय में भी अभ्यास से, शांति से काम बनेगा",
    "story_id": 3
  },
  {
    "title_en": "Paying Pan Vendor: The Illusion of Status",
    "title": "पान विक्रेता को भुगतान: प्रतिष्ठा की भ्रांति",
    "source_name": "Jeev kunj bihari Prandhaan",
    "source_ref": "192",
    "image_link": "paan vendor.jpg",
    "story": "इसी प्रतापगढ़ में एक बार मैं, बहुत पुरानी बात है, तीस साल पुरानी, हमारे साथ कई ऑफिसर थे, मुन्सिफ थे, सिविल जज थे, कोर्ट इन्सपेक्टर थे पुलिस के और डिप्टी कलेक्टर थे, कार में जा रहे थे घूमने। दो कारें। ऐसे ही अनावश्यक चल दिये बस। लड़कपन बहुत था, उस समय में हमारे अन्दर, वो लोग कोर्ट से आये हमारे पास सीधे। हमने कहा चलो घूमने। उन्होंने कहा चलिए महाराज जी। किधर चलें। जिधर चाहो, उधर चलो, चलो बस। पन्द्रह बीस मील गए तो हमारा पनडब्बा लाना वो लोग भूल गये थे जल्दी-जल्दी में। तो हमने कहा पान निकालो भई। पान खायेंगे। महाराज जी का पनडब्बा तुम लोग साथ नहीं लाये। सब एक दूसरे के ऊपर आक्षेप करने लगे। तुम बाद में आये थे, तुमको लाना चाहिए था, पनडब्बा तुम्हारे पास था तुमने क्यों नहीं उठाया। खैर हमने कहा- चलो ये दुकान सामने है लगवा लो। पान लगवाया गया। चार छः पान हमारे लिए लगवाये गये और सबने भी पान खाये। ऑफिसरों ने भी जो खाते थे। बहरहाल उसका दस-बारह आने का बिल हो गया, सस्ते के जमाने में, पान वाले का। अब पैसा? सब कोर्ट से आये थे। एक के पास भी पैसा नहीं था, अब कहने के लिए सब बड़े-बड़े आदमी जिले के ऑफिसर्स थे सब। लेकिन अब एक के पास एक रुपया भी नहीं तो क्या किया जाय ? ड्राइवर से कहा ओ ड्राइवर ! पैसा है कुछ, मजबूरी है माँगना पड़ेगा। और उसके पास भी शायद चार आने-ऐसा ही कुछ निकला। बहुत थोड़ा सा पैसा था। वो पूरा नहीं हुआ। तो कोर्ट साहब (इन्सपेक्टर पुलिस को श्री महाराज जी प्यार से कोर्ट साहब बुलाते थे।) ने कहा आप लोग चिन्ता न करें। पान वाले से कहा कि देखो भई! ऐसा है हम पैसा फिर भेज देंगे, उसने कहा कि साहब ये नहीं चलेगा, पैसा फिर भेज देंगे। उसे क्या मालूम है कि ये हमारे बाप लोग हैं सब। अगर वो जान जाता कि इसमें एस.डी.एम. वगैरह सब हमारे ऐसे लोग हैं तब तो कहता साहब और लीजिए पान, और खाइये। तो पास में ही एक फ़र्लांग पर ही थाना था। तो कोर्ट साहब जो पुलिस के इन्सपेक्टर थे उन्होंने कहा-अच्छा जरा आप लोग पाँच मिनट ठहरिये मैं अभी दे देता हूँ पैसे। वो कोर्ट साहब गये थाने में! और दरोगा को बुलाया, सब-इन्सपेक्टर को और उससे कहा भई! जरा इधर आना। आए तो उनसे कहा- ये पान वाले को पैसा दे देना। दस आना पैसा इसका हुआ है। तो पान वाले ने देखा दरोगा जी आ रहे हैं। उसने कहा हुजूर। कोई बात नहीं। अब वो समझ गया कि ये दरोगा से ऊपर कोई लोग हैं, सलूट मार रहा है दरोगा, इसका मतलब ये बड़े हैं। तो हम अब खड़े हो गये, कार से उतर कर। हमने कहा कि नहीं ये नहीं चलेगा। ये दरोगा पैसा देगा इसको भला ? असम्भव। तो हमने कहा कि दरोगा जी आप इनको पैसा दे दीजिएगा और आप पैसा फिर लाइयेगा कोर्ट साहब के पास से। इनके घर पर आइयेगा आप। आप तो कोर्ट आते हैं न हमेशा। तो इनके पास से पैसा ले जाइयेगा। दरोगा जी कहें भला मैं कोर्ट साहब से पैसा लूँगा, दस आना क्या कीमत रखता है ? तो हमने कहा- हाँ! अगर कोर्ट साहब से तुम पैसा नहीं लोगे, तो तुमसे ये दुकानदार पैसा नहीं लेगा और हम अगले इतवार को फिर घूमने आयेंगे, तो पता लगायेंगे कि आपने पैसा दिया कि नहीं दिया। खैर ये तो नाटक फाटक था सब। मतलब ये कि कभी-कभी ऐसी सिचुएशन हो जाती है बड़े-बड़े पैसे वालों की कि दो-चार रुपये के लिए परेशान रहते हैं। लेकिन बैंक में रुपया जमा है एक लाख। एक करोड़ । बस बड़ा विभोर है। क्यों भई ! क्या बात है ? बड़े पैसे वाले हैं। कहाँ हैं? कागज पर। इतने में ही बड़ा विभोर है। बैंक में रुपया रखा है, शकल नहीं देख रहा है उस रुपये की, फिर भी विभोर है। तो संसारी वस्तुयें जो भी हैं, उनमें जहाँ भी हमारा अटैचमेन्ट है, उसका जो भी तरीका है वो तरीका सारा का सारा उधर डायवर्ट कर देना है। घुमा देना है। कोई नई चीज़ नहीं सीखना है।",
    "story_id": 4
  },
  {
    "title_en": "The Lesson from the Mango Tree: The Danger of Unstable Supports",
    "title": "आम के पेड़ से शिक्षा: अस्थिर आधार का खतरा",
    "source_name": "Narad Bhakti Darshan",
    "source_ref": "189",
    "image_link": "climbing mango tree.jpg",
    "story": "एक बार - मैं बचपन में, कुछ मेरा स्वभाव आवश्यकता से अधिक गड़बड़ था, चंचल। हमारे यहाँ गाँव में आम जब पकना शुरू होता है, उस समय तमाम बच्चे आम के पेड़ पर चढ़ते हैं और गिरते हैं और जब खतम होने वाला होता है आम के पकने का सीजन, उस समय भी बहुत-से लड़के यहाँ गिरते हैं, मरते हैं, फ्रैक्चर होता है।\nतो एक आम पका हुआ था, बड़ी ऊँची डाल पर, उसको कई पत्थर मारे, उसमें लगा नहीं, वह गिरा नहीं। वो असल में पीला दिख रहा था लेकिन पका नहीं था करेक्ट इसलिये वह चोट खाकर भी नहीं गिरा। मुझको भी गुस्सा आया, 'मैं इसको तोड़ के मानूँगा'। मैं चढ़ गया पेड़ पर और वह बड़ी पतली डाल थी। लेकिन, अब जिद्द तो जिद्द।\nमैं पतली डाल पर चढ़ता गया, चढ़ता गया। आम हाथ में आया और खुशी हुई और डाल टूट गई। वो डाल टूट के बीच में, दूसरी डाल पर हम आ करके गिरे और वह डाल भी टूट गई। अब दोनों डाल लेकर हम जमीन पर धराशायी हुए। थोड़ी देर चक्कर-फक्कर भी आया होगा लेकिन घा में नहीं बताया, कुछ चोट-वोट तो लगी ही। तो अगर हम ऊपर से गिरे और आधार ही कमजोर है, तो दोनों को ले के हम नीचे गिरेंगे। वह इन्द्र हो, वरुण हो, कुबेर हो, जिसका हमने अवलम्ब लिया है, जब वही बेचारा निराश्रय है तो हमको क्या अवलम्ब देगा ?\n और फिर सीधी सी बात यह भगवान कहते हैं या तो हम या हमारी फैमिली रहेगी तुम्हारे अन्तःकरण में और या तो हमारे माया वालों को रख लो। यह घपड़-सपड़ नहीं चलेगा।",
    "story_id": 5
  },
  {
    "title_en": "The Missed Question: A Lesson in Prioritizing What's Important",
    "title": "छूटा हुआ प्रश्न: महत्वपूर्ण चीजों को प्राथमिकता देने की शिक्षा",
    "source_name": "Divyswarth",
    "source_ref": "111",
    "image_link": "sanskrit exam shock.jpg",
    "story": "मैं एक बार, अपना हाल बताऊँ। संस्कृत की परीक्षा दे रहा था मैं, उसमें पेपर में लिखा था कि छः प्रश्न में पाँच आवश्यक हैं। छः प्रश्नों में पाँच प्रश्न करो लेकिन तीसरा अवश्य करो, और हबड़ हबड़ में बड़े अहंकार में हमने उसी को छोड़ दिया बाकी सब कर दिया। यानी पेपर को पढ़ा भी नहीं ढंग से। क्यों? एक बीमारी थी हमको लड़कपन में कि हम सबसे पहले निकलें परीक्षा देकर के। आधा घण्टे में, पौन घण्टे में सब करकराकर बाहर। जब कोई न आवे तो हम खड़े रहें। अरे भाई बड़ी देर लगाया तुमने तो। सब बेवकूफी की बातें हैं लेकिन थीं। कोई बात हो साइकिल चला रहे हैं, कार चला रहे हैं हमसे आगे कोई जाये हमको बर्दाश्त नहीं और कोई न कोई तो रहेगा आगे। बस इसी ऊहापोह में पूरा सफर तय हो। तो जब मैं बाहर आया तो उसके एक घण्टा बाद, डेढ़ घण्टा बाद और हमारे क्लासफैलो निकले तो किसी ने हमसे पूछा वो तीसरे क्वेश्चन के बारे में, इसके बारे में आपने त्रिपाठी जी क्या लिखा है ? हमने कहा उसको तो मैंने किया ही नहीं। बड़े कॉन्फिडेस से हमने कहा। उन्होंने कहा अपना पेपर दिखाइये। हमने पेपर दिखाया तो टिक मार्क उस पर था ही नहीं। तो कहने लगे त्रिपाठी जी आज धोखा खा गये आप। जरा पढ़िये तो ऊपर की लाइन। पढ़ा। बड़ा धक्का लगा। उस धक्के का अनुभव इस समय तो नहीं कर सकते। उस समय क्योंकि जो क्वेश्चन सेन्ट परसेन्ट हमको आ रहा है और वो बेवकूफी से छूट गया और बीस नम्बर का क्वेश्चन । पाँच ही क्वेश्चन तो करने थे। जरा सी लापरवाही करो तो......। इसी प्रकार ये अनंत जन्म हमारे नष्ट हुए हैं। एक चीज जो भगवान का स्मरण है, उसी को हमने छोड़ दिया और बाक़ी सब किये जा रहे हैं",
    "story_id": 6
  },
  {
    "title_en": "Confronting Drunken Authority: Acting, Intervention, and Redemption",
    "title": "मदहोश अधिकारी से सामना: अपमान का बंधन",
    "source_name": "Main kaun mera kaun 4",
    "source_ref": "1484",
    "image_link": "drunked police officer.jpg",
    "story": "एक बार इसी इलाहाबाद में मिलट्रि में हम गये थे लेक्चर देने, छोंकी है वहाँ जगह, इलाहाबाद के पास, एक ब्रिगेडियर साहब ले गये थे हमको, बहुत पुरानी बात है। एक दिन लेक्चर देकर लौट रहे थे, मेरे साथ दो कैप्टन हमको शहर तक छोड़ने आते थे। तो एक दिन लौटने लगे जब तो वहाँ कुछ फंक्शन था मिलट्रिट्ट में तो सबने शराब पी रखी थी, बड़े बड़े ऑफीसर्स ने। तो वहाँ एक शराब पीकर के कैप्टन रोड के बीचोबीच खड़ा हो गया, रिवाल्वर तान के। अब वो हमारे ड्राइवर ने रोक दिया गाड़ी। हम आगे ही बैठे थे। हमारे बगल में एक कैप्टन खड़े-खड़े चलता था बेचारा। उसने भी देखा हमने भी देखा। ये रिवॉल्वर लेकर क्यों खड़ा है? अब न उस कैप्टन की हिम्मत पड़े उतरने की और न और कोई, बाकी तो सब पब्लिक थी। तो थोड़ी देर बैठे रहे। उसके बाद हमने कहा, कैप्टन साहब से कि ये भई! ये क्या है ? महाराज जी बोलिये नहीं, आज वो शराब का दौर चला था, उसमें ये ज्यादा पी गया है। पता नहीं इसकी रिवाल्वर में गोली हो और नशे में तो है ही है ये, मार दे। इसलिये अब सोच रहे हैं कि क्या करें। रिवॉल्वर उसके पास भी थी, जो हमारे साथ चल रहा था। वो गोली मार देता पहले। लेकिन वो समझ रहा था, अरे बेचारा अधिक पी गया है, इसको मारना ठीक नहीं है और कोई तरकीब सोचें। तो मैंने कहा कि अच्छा तू इधर आ, मैं तरकीब करता हूँ। तो मैं उत्तरा गाड़ी से निहत्था और एक्टिंग करते हुये जैसे शराबी लोग चलते हैं ऐसे शराबी की एक्टिंग करते हुये उसके पास जाकर, उसके गले में हाथ डाल करके, वैसे ही एक्टिंग कर रहा हूँ और यों हमने रिवाल्वर छीन लिया। उसको कोई फीलिंग नहीं थी क्यों छीन लिया, हम इनसे छीनेंगे फिर। वो भी ऐसा ही करता रहा। इतने में वो कैप्टन साहब दौड़ कर उतरे और भागे, उन्होंने भी पकड़ा उसको।\nअब ये सुना ब्रिगेडियर ने कि महाराज जी को ऐसे तंग किया इस एक आदमी ने। उन्होंने कहा इसको निकाल बाहर करेंगे, सस्पैण्ड कर दिया। उसकी बीबी सबेरे हमारे पास आयी जहाँ हम ठहरे थे कि महाराज जी आप बचाइये हमारी रोजी रोटी खतम हो जायेगी। बड़े साहब ने इन्हें सस्पैण्ड कर दिया है। हमने कहा अच्छा अच्छा। तो हमने उनको फोन किया कि भई देखो प्रवचन देने इस शर्त पर आयेंगे कि तुम उसको माफ कर दो। वो बेचारा शराब अधिक पी गया था। तुम्हारे यहाँ शराब बटती क्यों है ?\nकहने लगा महाराज जी ये तो लिमिट में सब पीते हैं। हमने कहा कि वो लिमिट अनलिमिट क्या है? वो बाँट रहा था, ये बताया। तो बाँटने वाला अधिक पी गया। तो वो निर्दोष है, कोई बात नहीं। तो ऐसे ही पागल आदमी के कहने पर हम लोगों को कोई फीलिंग नहीं होती है और वही गाली अच्छा भला आदमी दे दे, चाहे पड़ोसी हो, ऐंड फिर देखो क्या क्या काण्ड हम करते हैं। जिन्दगी भर की दुश्मनी ले लें उससे।",
    "story_id": 7
  },
  {
    "title_en": "The Young Challenger of Chitrakoot: A Test of Wisdom and Ego at the Grand Conference",
    "title": "चित्रकूट का भव्य सम्मेलन: अहंकार की जंजीर, ज्ञान का पथ अवरुद्ध",
    "source_name": "Main kaun mera kaun 5",
    "source_ref": "1622",
    "image_link": "chitrakut gathering question asked.jpg",
    "story": "हम बहुत पहले जब १६ वर्ष के थे तो तब हम लेक्चर नहीं देते थे। पहली बार हमने सम्मेलन कराया चित्रकूट में और सब जगदगुरुओं को और सब बड़े- बड़े फिलॉसफर्स को बुलाया। बहत्तर फिलॉसफर्स बुलाये। बहुत बड़ा सम्मेलन हुआ था, उसमें करीब दो लाख आदमी करीब आये थे। बड़ा प्रचार किया। एक सेठ थे जयपुरिया, कानपुर के अरबपति, वो लाखों रुपया खर्च किये थे। उनके घर में पहले ठहरे थे तो उन्होंने प्रभावित होकर के सब खर्चा किया था। बड़ा प्रचार किया था। पहली बार हम स्वागताध्यक्ष की सीट पर थे कि सब महात्माओं का स्वागत करेंगे। ऐसे सफेद धोती कुर्ता जैसे आप लोग पहनते हैं, ऐसे पहनते थे और ढोल से कीर्तन करा देते थे। तो जो कोई आवे भी पढ़ा लिखा और देखे कि 'हरे राम हरे राम' का कीर्तन हो रहा है। अरे चलो जी, बड़ी तारीफ कर रहे थे इनकी ? क्योंकि हम बोलते थे ही नहीं, लेक्चर देते ही नहीं थे, पब्लिक में। तो वहाँ पर सारे विद्वानों के बीच में, मैंने चार क्वेश्चन रख दिये थे कि आप सब लोग इन प्रश्नों को हल कीजिये। क्योंकि जनता में ये कन्फ्यूजन है कि इसमें क्या सही है ?\nतो लोग परेशान हो गये। वो ऐसे प्रश्न रखे थे हमने कि खोपड़ा भंजन हो जाय वेदज्ञों का। तो लोगों ने आपस में मीटिंग किया पाँच दिन बाद। सोलह दिन का सम्मेलन था। पाँच दिन बाद विद्वानों ने मीटिंग किया हमसे चोरी चोरी कि ये हम लोगों को परेशान करने के लिये बुलाया है? बताओ ये इतने विरोधाभास हम कैसे हल करेंगे ? अच्छा ऐसा करें कि चैलेन्ज कर दो इनको कि कृपालु स्वयं आकर के इन प्रश्नों का उत्तर दें।\nतो मैं तो पब्लिक में घूमता था, दौड़ता था, सब इंतजाम करता था और डेली सब महात्माओं के पास जाकर के पूछता था कि आपको कुछ चाहिये क्या ? छोटी-सी तो उमर थी उछल कूद की। तो दूर मैं था खड़ा, जब ये चैलेन्ज हो रहा था। पथिक जी महाराज एक थे, तो उन्होंने चैलेन्ज किया कि हम लोग सब अतिथि विद्वत् वर्ग ये चैलेन्ज करते हैं कि ये सब प्रश्न कृपालु जी महाराज, उस समय हमें परमहंस कहते थे, वो आकर स्वयं हल करें। मैंने कहा कि ये क्या हो गया है इन लोगों को! ये बड़े बड़े नीलमेघाचार्य, बड़े- बड़े विद्वान सब ये आये हैं सारे भारत के। अरे! मैं जल्दी दौड़ता हुआ आया, मंच पर बैठा। मैंने कहा कि अगर सब महात्माओं की आज्ञा है कि मैं ही बोलूँ, तो जनता से मैंने कहा कि आप लोग ये न समझियेगा कि इन प्रश्नों का उत्तर आप लोग, विद्वान लोग नहीं दे सके। वे लोग तो इसलिये हमको उत्तर देने के लिये कहे हैं कि एक ये तो छोटा सा बच्चा ही उत्तर दे देगा इन प्रश्नों का। सब विद्वान बूढ़े-बूढ़े थे वे लोग। तो लेकिन ऐसा है कि मैं कम से कम तीन घण्टे का रोज समय लूँगा, क्योंकि ग्यारह दिन बचे हैं और प्रश्नों का समाधान करना है।\nतो खैर हमने ग्यारह दिन वहाँ बोला। तो पहली बार हमारा प्रवचन पब्लिक में, इतनी बड़ी पब्लिक में हुआ है। लेकिन उसके पहले कोई १०, ५. १५ लोग आ जाते थे किसी के घर में और वो भी थोड़ी देर बैठें और कहें कि अरे यार कुछ नहीं है, बड़ी तारीफ सुनते थे। तो बहुत से लोग बस इसी के शौकीन हैं कि लेक्चर सुनेंगे बस भगवद् विषय में घुसेंगे, नहीं नहीं। ये क्या सब, जिसको देखो वो रो रहा है। अरे भगवान् तो आनन्द देने वाला है, रोने की जरूरत क्या है ? बड़े बड़े ये भक्ति के आचार्य कहलाने वाले लोग, जीवन में एक बार आँसू नहीं बहाये। छः दर्शनों के आचार्य हैं।\nतो वो अभागे हैं और वो अपने पाण्डित्य के अहंकार में हैं कि हम सब कुछ जानते हैं। तो ऐसे जीवों का उद्धार तो बड़ा कठिन है",
    "story_id": 8
  },
  {
    "title_en": "How Inner Intentions Shape Outer Perceptions: The Rikshaw Ride Incident",
    "title": "भीतर की इच्छाएँ कैसे बाहरी धारणाओं को आकार देते: रिक्शा सवारी की घटना",
    "source_name": "Main kaun mera kaun 2",
    "source_ref": "665",
    "image_link": "rickshaw.jpg",
    "story": "एक बार इलाहाबाद में, हम छोटे थे हमारी एक बड़ी बहन थी वो साथ जा रहे थे रिक्शे पर, हम दोनों, पीछे से दो लड़के आये, उन्होंने कहा कि जोड़ी बड़ी बढ़िया है। उनके दिमाग में यही निकला। तो अलग-अलग अन्दर भावना जो हमारी है, भगवान् वो नोट करते हैं, क्रियायें नोट नहीं करते।",
    "story_id": 9
  },
  {
    "title_en": "Vanity and Bodily Attachment: The Old Lady’s Roadside Makeup Ritual",
    "title": "अहंकार और शरीर में आसक्ति: बूढ़ी महिला का कार पर श्रृंगार",
    "source_name": "Kripalu bhakti dhara 2",
    "source_ref": "113",
    "image_link": "old lady makeup.jpg",
    "story": "एक बार मैं बम्बई में जा रहा था, तो एक साठ-पैंसठ वर्ष की एक बुढ़िया, और काला रंग और खूब मोटी, गाड़ी चला रही थी, तो जब गाड़ियाँ खड़ी होती है लाल लाइट में, सब पास-पास खड़ी होती हैं। तो हमारे बगल में ही वो गाड़ी खड़ी थी तो जितनी देर वो खड़ी रही, अरे! वही तीस-चालीस सेकण्ड, तुरन्त उसने पर्स से निकाला शीशा (मेकअप करने लगी) । तो इस उमर में, न रंग, न रूप और फिर सब देख रहे हैं। इतना अहंकार देह का। लोग अपनी देह में इतनी आसक्ति रखते हैं, बाहर तो रखते ही हैं।",
    "story_id": 10
  },
  {
    "title_en": "Sympathetic Acts vs. True Empathy: Meeting a Recent Widow",
    "title": "सहानुभूति की बाहरी दिखावट और सच्ची सहानुभूति: एक विधवा से मिलना",
    "source_name": "Suno Man ! Ek Anokhi Baat",
    "source_ref": "lecture 5",
    "image_link": "widow.jpg",
    "story": "मैंने १ बार देखा है प्रत्यक्ष अनुभव बताये आप लोगों को, आगरा में १ सत्संगी के घर मैं ठहरा हुआ था तो उसका पति मर गया, मतलब मर गया था पहले ३ ४ दिन पहले उसके बाद में उसके घर गया तो वो सब नाटक हो रहा था, तो अब मैं गया तो रहना पड़ा उसके घर में तो वो दृश्य भी सब देखने पड़े, क्या दृश्य  वो स्त्री अच्छी खासी बैठी है रो वो करके अपना आँसू वाँसू पोछ के आराम से बैठी है इतने में १ स्त्री आई १ पुरुष आया और पता नहीं क्या कान में उसके कहा, अरे यही कहा होगा की कैसे हुआ वो तो अच्छे खासे थे कैसे मर गए  मतलब उसकी याद दिला दिया, जिक्र कर दिया उसका बस वो फिर रोने लगी, अब बड़ी मुश्किल में कण्ट्रोल में आई १ देवता जी देवी जी फिर आ गए, ये जो सहानुभूति प्रकट करने जाते हैं लोग ये तो एक्टिंग करते हैं और उसकी मौत हो रही है बेचारे की याद कर करके यानी बार बार उसको याद दिला कर के हम और मन का अटैचमेंट कर रहे है उसमें ये डीटैचमेंट नहीं हो रहा है",
    "story_id": 11
  },
  {
    "title_en": "Meeting a Divided Couple: How Thoughts Shape Reality",
    "title": "विभाजित युगल से मिलना: विचार कैसे वास्तविकता को आकार देते हैं",
    "source_name": "Kamana aur upasana 1",
    "source_ref": "122",
    "image_link": "couple fight over book.jpg",
    "story": "एक दम्पत्ति का हाल मैं स्वयं जानता हूँ बुढ़ापे में दोनों, जब मैं उनको मिला तो देखा एक घर में दोनों रहते हैं और दोनों की बातचीत कभी नहीं हुई, तीस साल से । आपस में, बातचीत कभी नहीं हुई, शरीर के स्पर्श की कौन कहे, और रहते हैं एक घर में। वह खाना बनाती है, वो रुपया लाकर मेज पर रख देते हैं, और इधर मुँह किये रहते हैं, ये रुपया रखा है। वह थाली लाकर रख दे, ये खाना रखा है। जब मैं उनके घर में ठहरा ये महू छावनी की बात है, इन्दौर के पास एक स्थान है। तो मुझे ये सब नाटक देखकर के लगा कि खैर संसार में होता रहता है, दो चार दिन पहले कभी झगड़ा वगड़ा हुआ होगा। तो फिर हमने कहा भई ये आप लोगों में क्या झगड़ा है ? आपस में बोल चाल नहीं है, कुछ नहीं महाराज जी कोई बात नहीं है। हाँ बात तो कुछ खास नहीं होगी, संसार में होता रहता है, हम भी जानते हैं। लेकिन क्या कुछ सीरियस बात है, खतम करो न उसको। अब बात कोई न बतावे, न बीबी बतावे, न पति बतावे । जब बहुत सीरियस हो गये हम, खाना नहीं खायेंगे बताना पड़ेगा, क्या बात है ? तो मालूम हुआ कि तीस साल पहले से चल रहा है ये काण्ड और किस बात पर ? एक किताब पढ़ रही थी स्त्री। मामूली पढ़ी लिखी थी, कोई किताब, 'नारी आदर्श' ऐसा कोई नाम उस जमाने में कोई किताब निकली थी कि स्त्रियों को आज़ादी दी जाय, पुरुषों के बराबर अधिकार दिया जाय। उस जमाने में पहले हल चल मची थी। गाँधी जी के ज़माने की बात है। तो पति ने कहा ये किताब कहाँ से लाईं तुम ? उसने कहा कि हमारी सहेली ने दिया है। उसने कहा ये गन्दी किताब नहीं पढ़ते। उसने कहा गन्दी क्या है? ठीक तो लिखा है इसमें सब कुछ। पति ने पढ़ रखा था उस किताब को, वह विरोधी था। उसने कहा नहीं नहीं ये किताब यहाँ एक दिन भी नहीं रहेगी। उसने कहा रहेगी। उसने कहा कि किसी भी स्त्री का, पति के बिना काम एक दिन नहीं चल सकता। स्त्री ने कहा, पति का काम भी एक दिन नहीं चल सकता स्त्री के बिना। बस एबाउट टर्न दोनों हो गये। अब भला बताओ, पूछो कोई बात भी है। इसमें कोई सीरियस बात है, कोई करैक्टर की बात है कि कोई गाली गलौज की बात है कि कोई काम न करने की बात है, कोई रीजन नहीं और दोनों पार्टी अकड़ गईं और लगातार चलता रहा नाटक तीस साल तक, खैर। मैंने खतम करवाया तीस साल बाद। साल बाद। अरे बारह साल का झगड़ा तो मैंने समाप्त कराया है यहीं पर बैठे हैं महाशय जी एक। (हँसी) मिठाई बाँटी गई झगड़ा खतम हुआ जब उनका। वह भी कहते थे अपनी लड़की का नाम लेकर के गुड्डी की मम्मी को दे दो। ऐसे बोला करते थे। निरर्थक यहाँ भी कोई पॉइन्ट नहीं था कि हाँ कोई पति दुश्चरित्र है या स्त्री दुश्चरित्रा है ऐसी कोई बात सीरियस नहीं थी बस खोपड़ी की बीमारी है- जैसा चिन्तन बना ले मनुष्य वैसा हो जाता है",
    "story_id": 12
  },
  {
    "title_en": "The Hollow Salutation: A Lesson in Devotion and Expectations",
    "title": "बेगारी से प्रणाम: अश्रद्धा और अपेक्षाओं की वास्तविकता",
    "source_name": "Niskaam prem",
    "source_ref": "69",
    "image_link": "begari pranam.jpg",
    "story": "एक बार का मैं अपना अनुभव बताऊँ अपने छुटपन का। मैं छोटा सा जब था तो हमारे गाँव में एक पर्व होता है नवान्न का। नया अन्न जब पैदा होता है तो उसको गाँव वाले खाते हैं और उत्सव मनाते हैं थोड़ा सा और ब्राह्मणों को दक्षिणा देते हैं। ब्राह्मणों के पास जाते हैं, उनको प्रणाम करते हैं, दक्षिणा देते हैं। तो मैं छत पर टहल रहा था और एक अहीर शूद्र आया और मेरी ओर देखकर कहता है महाराज ! पाय लागी, उसने हाथ भी ऐसे नहीं जोड़ा। हाथ बिल्कुल सीधा है, महाराज ! पाय लागी। तो हमने कहा अच्छा अच्छा। तो शिकायत किया उसने हमारी माँ से कि हमने प्रणाम किया, हमको आशीर्वाद नहीं दिया, अच्छा अच्छा कह दिया। यानी उनका जिस बेगारी के ढंग से उन्होंने प्रणाम किया, उसमें वह आशा करते थे कि उनको हम बैकुण्ठ का साम्राज्य दे दें। हाँ तो यदि हमारी डिमाण्ड, हमारी माँग सही नहीं होगी, तो हम कैसे आशा करते हैं कि हमको सबसे बड़ी चीज मिल जायगी। इसलिये उसी माँगने को ठीक करने के लिये साधना भक्ति, भाव भक्ति है। वह माँगना ठीक हो जाय, यानी 'ही' लग जाय 'मामेकं शरणं ब्रज।' केवल मेरी ही शरण में।",
    "story_id": 13
  },
  {
    "title_en": "The Devotion of the Shattered Mirror: A Lesson in True Faith",
    "title": "टूटे हुए शीशे से भक्ति: सच्ची श्रद्धा की शिक्षा",
    "source_name": "Narad Bhakti Darshan",
    "source_ref": "107",
    "image_link": "prem daan.jpg",
    "story": "मैंने लड़कपन में, जब मैं लगभग सोलह वर्ष का था, तो मैं चित्रकूट में गया था। एक शरभंग आश्रम है। उस समय घोर जंगल था वहाँ, अब तो रोड वगैरह बन गया है, शेर-चीते रहते थे।\nतो वहाँ मैंने एक ऐसे ही साधारण-सी, पत्ते की बनाई हुई कुटी में एक बाबा जी को देखा। वो बाबा जी एक टूटा हुआ शीशा लिये हुए अपना मुँह देखते थे और एक टूटा हुआ कंघा वो पता नहीं कितने साल पुराना था, उससे बाल काढ़ते थे और फिर यों (इधर उधर व्याकुलता से) देखकर रोने लगते थे।\nमैं छुप के देखता रहा, फिर उसके बाद जब वो नॉर्मल हो के बैठे तो मैंने बात किया। समझ तो गया था, एक्टिंग में पूछा कि, \"बाबा जी ! आप ये क्या कर रहे थे?\" उन्होंने कहा, \"बच्चा ऐसा है कि प्रियतम आते होंगे। तो इसलिये मैं बाल-वाल ठीक करता हूँ और फिर भी नहीं आते। वो आयेंगे अचानक और हम खराब हालत में होंगे तो उनको सुख नहीं मिलेगा इसलिए मैं दिन भर कंघा करता रहता हूँ और उनको देखता रहता हूँ, बाट जोहता रहता हूँ।\"\nअब सोचिये आप लोग, यह भक्ति कहाँ लिखी है? कौन से ग्रन्थ में ऐसी भक्ति लिखी है? शीशा कंघा से भक्ति होती है? अब अगर कोई आदमी मूर्ख देख ले उनकी झाँकी को तो कहेगा फुल मैड है, हाफ नहीं है। बताओ, शीशा देखता है। जंगल में यहाँ रहने आया है और शीशा-कंघा लिये है, ये इसकी उपासना हो रही है। पता नहीं, क्या समझता है अपने को ? शीशा देखता रहता है दिन भर।",
    "story_id": 14
  },
  {
    "title_en": "The Illusion of Duty: When Family Ties Are Tested by Self-Interest",
    "title": "कर्तव्य का भ्रम: परिवारिक स्वार्थ रूपी रिश्तों की परख",
    "source_name": "Main kaun mera kaun 1",
    "source_ref": "361",
    "image_link": "mother son quarrel.jpg",
    "story": "मैं इंग्लैण्ड में एक के घर में गया माँ के घर में, तो उसका लड़का उसी के बगल में रहता था, अलग होकर के। अपना लव वव करके एक लड़की के साथ। माँ ने उससे कहा कि महाराज जी आये हैं हमारे यहाँ, जगदगुरु इण्डिया से। आओ। हम तो कभी नहीं गये माँ के पास चार साल हो गये, छः साल हो गये, मैं नहीं जाऊँगा। अरे तुझको मैंने पैदा किया है रे, पढ़ाया लिखाया है। अरे हो गया, वो तुम्हारी ड्यूटी थी, किया है। तुमको भी तो तुम्हारे बाप ने पढ़ाया लिखाया है, पैदा किया है। तुमने हमको कर दिया, सब बराबर हो गया। ये हाल है हमारे संसार का।",
    "story_id": 15
  },
  {
    "title_en": "Building a Temple with Italian Stone: Divine Grace Beyond Material Means",
    "title": "इटली के पत्थर से मंदिर बनाना: भौतिक साधनों से परे दिव्य कृपा",
    "source_name": "Main kaun mera kaun 2",
    "source_ref": "471",
    "image_link": "italy marble temple.jpg",
    "story": "हमने जब सोचा कि एक मन्दिर बनवावें इटली के पत्थर से। इटली के पत्थर से, बहुत सफेद होता है वो पत्थर। तो लोगों ने कहा आपको मालूम है वो रुपये से नहीं मिलता। डॉलर से मिलता है। अमेरिका वाला डॉलर हो। इंग्लैण्ड वाला पौण्ड हो। अरे फिर क्या करें ? तो कोई विदेशी कृपा करके डॉलर दे और पत्थर मँगा दे तो बनवा दें। तो ऐसे ही भगवान को देखने के लिए भगवान की आँख चाहिए।",
    "story_id": 16
  },
  {
    "title_en": "Beyond the Mispronunciation: A Lesson in True Understanding of 'Tat Tvam Asi'",
    "title": "उच्चारण की भ्रांति से परे: 'तत्त्वमसि' की सच्ची समझ की सीख",
    "source_name": "Main kaun mera kaun 2",
    "source_ref": "493",
    "image_link": "tat tvam asi.jpg",
    "story": "एक बार मैं रायगढ़ में प्रवचन दे रहा था। वहाँ एक महिला आई उसके साथ बीस पच्चीस महिलायें थीं। बड़ा उसका प्रचार वगैरह था वहाँ। लोगों ने कहा एक माताजी आ रही हैं। ब्रह्मानन्दी उनका नाम हैं। आईं सामने बैठीं बड़ी अकड़ कर। तो हमने पूछा तुम क्या करती हो ? तो उन्होंने कहा ब्रह्मज्ञान का उपदेश करती हूँ। अरे हमने कहा क्या उपदेश करती हो ? कि लोगों को जप करना बताती हूँ। क्या जप करना बताती हो ? उन्होंने कहा - 'तत्तुमसी।' मैंने कहा तत्तुमसी क्या चीज है? ईसामसीह तो सुना था मैंने। कहें आपको नहीं मालूम है? हमने कहा नहीं। मैंने कहा बता दो, कहाँ लिखा है? ये कौन से वेद में, कौन से उपनिषद् में, कौन से ग्रन्थ में है ये? चलो जी, शिष्यों को इशारा किया और चली गईं। वो जो वेदमंत्र है एक न 'तत्त्वमसि' उसी को तत्तुमसि बोल रही थी, बेपढ़ी लिखी थी ऐसे ही। तू ब्रह्म है, 'तत् त्वं असि, तत्त्वमसि'। एक ये उपनिषद् का मंत्र है। उसको गुरुजी ने मान लो सही ही बताया हो तो वो अपना याद करते करते गलत हो गया। ऐसे ज्ञानी हैं हमारे देश में। जहाँ देखो हाँ, झुण्ड है संन्यासियों का। ये सब निराकार ब्रह्म के उपासक हैं। शब्द का अर्थ नहीं मालूम कि निराकार बोलना चाहिये कि निरंकार बोलना चाहिये।",
    "story_id": 17
  },
  {
    "title_en": "The Halwa Madness: How the Powerful Mind Rules Behaviours",
    "title": "हलवे की सनक: शक्तिशाली मन का व्यवहार पर प्रभाव",
    "source_name": "Main kaun mera kaun 4",
    "source_ref": "1137",
    "image_link": "ICS picnic.jpg",
    "story": "एक बार १५ अगस्त को हम दिल्ली में थे, एक बहुत बड़े आइ.सी.एस. ऑफिसर के घर पर। तो वहाँ ऐसे ही पिकनिक हो रही थी कि आज छुट्टी है कोई कुछ बोले, कोई कुछ बोले कोई कुछ। हा हा, ही ही, हू हू हो रहा था। तो उनमें से एक ने कहा कि अरे यार हलवा खाना चाहिये। अरे साहब बड़े आदमी। उन्होंने कहा कि ड्राइवर से कहो हलवा लावे। उसी में एक ने कहा कि अरे साहब बारह बज गये हैं हलवा कहाँ मिलेगा ? तो उन्होंने कहा कि एक दुकान है, वहाँ नई दिल्ली में, उसके यहाँ मिल जाता है। तो बेचारा ड्राइवर गाड़ी लेकर गया, १५ किलोमीटर और वहाँ से हलवा ले आया तो सब लोग खाये ।\nतो जो सनक आ गई। उसको हम लोग सनक कहते हैं। सनक माने मनमानी । हम तो साहब किसी के आगे सिर नहीं झुकाते। अपने मन से काम करते हैं। मन के गुलाम हैं और अगर कोई गुलामी नहीं भी करना चाहता, तो वो इतना बलवान है कि करवा लेता है। नहीं करेंगे, नहीं करेंगे, अरे अब कर लो। नहीं जी। नहीं अब कर लो। हार गया। हार जाता है आदमी।",
    "story_id": 18
  },
  {
    "title_en": "The Satsangi's Note-Taking Obsession: Theory Fails Without Practice",
    "title": "सत्संगी की नोट्स लेने की आदत: सिद्धांत बिना व्यवहार के विफल",
    "source_name": "Main kaun mera kaun 4",
    "source_ref": "1241",
    "image_link": "notes taking satsangi.jpg",
    "story": "कानपुर में एक वाइसचान्सलर थे, उनकी बीबी हमारे सत्संग में रहती थी, दिन-दिन भर पड़ी रहे। लोग उसको मेन्टल भी कहते थे और वो लिखती रहती थी बैठे-बैठे। तो कई दिन जब देखा मैंने कि ये सुनती नहीं कुछ लिखती रहती है। हम मजाक की बात कर रहे हैं, तो भी लिख रही है। तो हमने पूछा कि तू क्या लिखती रहती है? ये भी लिख लिया। हमने कहा कॉपी ला। ये भी लिख लिया ? कहने लगी महाराज जी ! महापुरुषों की हर बात लिखी जाती है, फिर उस पर रिसर्च होती है। इस महापुरुष ने क्या कहा, किधर देखा, कैसे बैठा, ये सब बातें नोट करके, इसमें बहुत बड़े भविष्य के लाभ निहित हैं। इसलिये मैं नोट करती हूँ।\nतो हम लोग स्वार्थी हैं। भगवान् ऐसा रिश्तेदार है, वो केवल हमारा हितैषी है, ये बात अगर हम मान लेते, तो फिर ये 'मैं' कौन ? 'मेरा' कौन ? का प्रश्न हल हो जाता। सुना, थिअरिटिकल माना लेकिन अगर कोई थिअरि में पूरी नॉलिज कर भी ले और प्रैक्टीकल न करे, तो व्यर्थ है वो नॉलिज । अजी हम बता दें कि कैसे बनता है रसगुल्ला, हम बता दें कि रोटी, दाल, चावल कैसे बनती है? तो सामान तो रखा है, तुम चार दिन से भूखे क्यों बैठे हो, बनाकर खाओ न। अरे अब कौन बनावे। सो जायेंगे।",
    "story_id": 19
  },
  {
    "title_en": "Amma’s Wisdom Eating Without Teeth: The Power of Practice",
    "title": "अम्मा का बिना दांत के खाना: अभ्यास की शक्ति",
    "source_name": "Main kaun mera kaun 4",
    "source_ref": "1282",
    "image_link": "amma eating.jpg",
    "story": "दाँत नहीं है बूढ़े हो गये हैं। अरे दाँत लगवा लो न, ठीक-ठीक रोटी वोटी खा सकोगे। अरे नहीं वो मरे आदमी का दाँत लगा देते हैं मुझे नहीं लगवाना। अरे मरे आदमी का दाँत नहीं है वो। वो तो सामान सब मिला-मिलू के बनाते हैं दाँत । अरे नहीं, हमको बेवकूफ बनाते हो। ये जो मरीज मर जाते हैं, उनके दाँत उखाड़ लेते होंगे और उन्हीं को फिर लगा देते होंगे। ऐसे ऐसे भोले आज भी हैं। ऐसे ही दस-दस साल से जिन्दा हैं और ऐसे ही रोटी खा रहे हैं वो। अरे हमारी सगी माताजी, बिना दाँत बनवाये सारे जीवन १०५ साल की उमर तक, सब चीज खाती थीं, बड़े आराम से। उनके मसूड़े दाँत का काम करते थे। अभ्यास कर ले मनुष्य, तो सब हो सकता है।",
    "story_id": 20
  },
  {
    "title_en": "Recited Ramayana 108 Times: Misguided Beliefs and True Understanding",
    "title": "रामायण का 108 बार पाठ: भ्रामक मान्यताएँ और सच्ची समझ",
    "source_name": "Main kaun mera kaun 4",
    "source_ref": "1428",
    "image_link": "reciting 108 times.jpg",
    "story": "एक बार गीता प्रेस ने निकाल दिया ऐसा। तमाम लोगों ने १०८ बार पाठ किया और वो कहीं सिर पैर नहीं दिखा राम का। हमारे पास आये उनमें बहुत से लोग। उन्होंने कहा महाराज जी ! हमने तो १०८ की दुगुनी ३६० बार किया। तो हमने कहा कि तुमको किसने कहा है कि राम मिल जायँगे अक्षर पढ़ने से? कहें, ये लिखा है देखो। हमने कहा, कहाँ ? उन्होंने कहा कल्याण में। हमने कहा कल्याण वेद है कि शास्त्र है कि पुराण है क्या है ? ये तो अखबार है, साधारण लोगों का लिखा हुआ। जिसने लिखा है उसी से पूछो। पकड़ो जाकर उसी को कि क्यों हमारा दिमाग खराब किया, हम तो नास्तिक हो गये। हमने कहा कि क्या तुलसीदास जी भूल गये थे, वो ही लिख देते एक चौपाई में कि १०८ बार जो मेरी रामायण का पाठ कर लेगा उसको, राम के दर्शन हो जायँगे। वो तो लिख रहे हैं कि-\nमिलहिं न रघुपति बिनु अनुरागा। किये जोग जप ज्ञान विरागा ।।\nजब योग, ज्ञान से वो नहीं मिलने वाले तो पाठ करने से कैसे मिल जायेंगे?",
    "story_id": 21
  },
  {
    "title_en": "Kid's Rasgulla Count: Consequences of Prolonged Attachment",
    "title": "बच्चों की रसगुल्ले की गिनती: लंबे समय तक आसक्ति के परिणाम",
    "source_name": "Main kaun mera kaun 5",
    "source_ref": "1570",
    "image_link": "kids rasgulla count.jpg",
    "story": "एक बार आगरे में हम लेक्चर दे रहे थे तो सौ लड़के आगे-आगे आकर बैठें चार साल, पाँच साल, छः साल के और पूरे समय बैठे रहें। दो-दो घण्टे हम बोलते थे, उस जमाने में। तो एक दिन वो लड़के आये, हमारे पास। तो हमने कहा कि तुम लोग कहाँ रहते हो? तो उन्होंने कहा कि हम यहाँ यहाँ रहते हैं। तुम रोज आते हो, हमारा लेक्चर सुनने। कहें कि हाँ। हमने कहा कि कुछ समझ में आता है ? कहा कि नहीं। तो फिर क्यों बैठे रहते हो ? हम रोज गिनते हैं कि रसगुल्ला कितने बार कहा आपने और आपका मुस्कराना अच्छा लगता है वो देखते रहते हैं। हाँ। तो बीच की अवस्था जो होती है जिसमें समझने का सेन्स हो क्योंकि और आगे बढ़ेगा अगर उसकी उमर वाला, तो संसार में आसक्त हो जायेगा वो, वो लड़का लड़की कोई हो। फिर उससे निकलना बड़ा मुश्किल है, बुढ़ापे में निकलेगा भी, तो सब चौपट करके। उतनी ही मेहनत पड़ेगी।",
    "story_id": 22
  },
  {
    "title_en": "Respectful Etiquette at the Chitrakoot Conference",
    "title": "चित्रकूट सम्मेलन में सम्मानजनक शिष्टाचार",
    "source_name": "Divyswarth",
    "source_ref": "130",
    "image_link": "chitrakut gathering sitting cross legged.jpg",
    "story": "मैं जब जगदगुरु की उपाधि से पृथक् था, नहीं थी मेरी उपाधि तो मैंने चित्रकूट में एक सम्मेलन कराया तो वहाँ एक मठाधीश जगदगुरु के उत्तराधिकारी आये थे, उनके पास गये, रोज जाते थे, सब मेहमान लोग थे ये, उनसे पूछने के लिये आपको कोई सामान चाहिये, कोई कष्ट तो नहीं है, तो वो भीतर थे तो बाहर १५ मिनट हम बैठे रहे उनकी वेट करते हुये, तो अचानक हमारा पैर ऐसे पैर के ऊपर चला आया होगा, मैंने तो कभी ध्यान दिया नहीं, लाइफ में इन बातों पर। उनके आये शिष्य, उन्होंने कहा कि परमहंस जी ! हमको परमहंस कहते थे लोग उस समय, परमहंस जी ! पैर नीचे करके बैठिये। क्यों ? जगदगुरु जी आ रहे हैं। अब हमारे गुरु जी तो हैं नहीं कि उनके लिये हम पैर नीचे करेंगे जगद्गुरु हैं ठीक है लेकिन वहाँ भी कायदा। बड़े बड़े कड़े नियम है वैधी भक्ति में। लेकिन रागानुगा में बहिरंग नियम कम है",
    "story_id": 23
  }
]